<?php include($_SERVER['DOCUMENT_ROOT'].'/partials/header.php'); ?>

    <div class="use-page">
      <section class="section is_animated mod_first">
        <h3 class="title__section">Область применения</h3>
        <div class="section__text">
          <p class="section__desc">Композитная черепица LUXARD применяется при новом строительстве на <br> коттеджных и малоэтажных зданиях, с уклоном наклона кровли от 12° до 90°.</p>
          <p class="section__desc">Гарантийный срок службы — 35 лет.</p>
          <p class="section__desc">Благодаря покрытию из алюцинка композитная черепица LUXARD не подвержена коррозии, устойчива к жаре и морозу, не боится резких перепадов температуры и, в отличие от керамической кровли, может выдерживать любое количество циклов попеременного замораживания и оттаивания. Материал устойчив к УФ-излучению и сохраняет свой цвет в течение всего срока службы.</p>
        </div>
      </section>
      <section class="system system-classic">
        <div class="section__inner">
          <h3 class="system__title">Система технониколь luxard классик</h3>
          <h6 class="system__subTitle">Конструкция кровли холодного чердака с высококачественным покрытием LUXARD. Конструкция холодного чердака для зданий и сооружений премиум-класса и выше.</h6>
        </div>
        <div class="section__inland usage-01">
          <div class="usage">
            <div class="usage__list"><strong class="usage__strong">Преимущества системы:</strong>
              <p class="usage__item">Абсолютная герметичность</p>
              <p class="usage__item">Не подвержена коррозии в отличие <br> от металлических кровельных покрытий</p>
              <p class="usage__item">Не шумит во время дождя и града</p>
              <p class="usage__item">Лёгкий вес системы</p>
              <p class="usage__item">Высокая ветроустойчивость</p>
            </div>
            <div class="usage__pic"><img src="static/img/use-01.png" alt="изображение"><span class="tooltip-01 tooltip" title="Композитная черепица ТЕХНОНИКОЛЬ LUXARD">1</span><span class="tooltip-02 tooltip" title="Мембрана супердиффузионная ТЕХНОНИКОЛЬ">2</span><span class="tooltip-03 tooltip" title="Шаговая обрешетка 40x40; 50x50 мм">3</span><span class="tooltip-04 tooltip" title="Контрбрус для создания вентзазора">4</span><span class="tooltip-05 tooltip" title="Стропильная нога">5</span></div>
          </div>
        </div>
      </section>
      <section class="section__column">
        <div class="column__desc">Система ТН-ЛЮКСАРД Классик – классическая конструкция с холодным чердаком. Чердак надежно защищает дом от холода, обеспечивает вентиляцию и проветривание конструктивных элементов крыши, значительно повышает ее надежность и долговечность. В качестве несущего основания могут служить деревянная, металлическая или железобетонная конструкция. Важен выбор наружной части крыши, то есть материала кровли. Композитная черепица LUXARD – это разновидность металлочерепицы, обладающая повышенными техническими и эстетическими свойствами. Благодаря верхней базальтовой посыпке и форме самой панели, кровельный материал выглядит тяжелым и массивным, но на самом деле он необыкновенно красивый, легкий и долговечный. При производстве композитной металлочерепицы LUXARD используются самые передовые разработки по нанесению защитных покрытий на поверхность металла. В качестве обрешетки под композитную черепицу используется обрешетка из бруса 40*40, либо 50*50 мм с шагом 365 мм, либо 367 мм в зависимости от выбранного профиля панели LUXARD.</div>
      </section>
      <section class="system system-luxard">
        <div class="section__inner">
          <h3 class="system__title">Система технониколь luxard Мансарда</h3>
          <h6 class="system__subTitle">Конструкция кровли совмещенного чердака (мансарда) с высококачественным покрытием. Конструкция совмещенного чердака для зданий и сооружений премиум-класса.</h6>
        </div>
        <div class="section__inland">
          <div class="usage usage-02">
            <div class="usage__pic"><img src="static/img/use-02.png" alt="изображение"><span class="tooltip-11 tooltip-r" title="Композитная черепица ТЕХНОНИКОЛЬ LUXARD">1</span><span class="tooltip-12 tooltip" title="Мембрана супердиффузионная ТЕХНОНИКОЛЬ">2</span><span class="tooltip-13 tooltip" title="Тепло-, звукоизоляция ТЕХНОЛАЙТ">3</span><span class="tooltip-14 tooltip" title="Пароизоляция оптима ТЕХНОНИКОЛЬ">4</span><span class="tooltip-15 tooltip-r" title="Шаговая обрешетка 40х40; 50х50 мм">5</span><span class="tooltip-16 tooltip-r" title="Контробрешетка для создания вентзазора">6</span><span class="tooltip-17 tooltip-r" title="Деревянная рейка для создания провиса пленки">7</span><span class="tooltip-18 tooltip-r" title="Стропильная нога" data-re="22222">8</span><span class="tooltip-19 tooltip-r" title="Обрешётка под подшивку мансарды">9</span></div>
            <div class="usage__list"><strong class="usage__strong">Преимущества системы:</strong>
              <p class="usage__item">Абсолютная герметичность</p>
              <p class="usage__item">Не подвержена коррозии в отличие <br> от металлических кровельных покрытий</p>
              <p class="usage__item">Не шумит во время дождя и града</p>
              <p class="usage__item">Лёгкий вес системы</p>
              <p class="usage__item">Высокая ветроустойчивость</p>
              <p class="usage__item">Оптимальный микроклимат в мансарде</p>
            </div>
          </div>
        </div>
      </section>
      <section class="section__column">
        <div class="column__desc">Классическая конструкция с совмещенным чердаком. В качестве несущего основания могут служить деревянная, металлическая или железобетонная система. Технические решения, используемые в системе, позволяют добиться оптимального микроклимата для комфортного времяпровождения в мансардном этаже. В качестве теплоизоляции мансарды рекомендуется использовать базальтовый негорючий утеплитель ТехноНИКОЛЬ в плитах, который не сползает вниз под воздействием собственного веса и сохраняет свою форму на протяжение всего срока службы здания.С внутренней стороны утеплитель защищен от теплого влажного воздуха пароизоляционной мембраной ТехноНИКОЛЬ. С внешней стороны утеплитель находиться в рабочем состоянии благодаря специальной ветровлагозащитной пленки ТехноНИКОЛЬ и системы подкровельной вентиляции. Классическая форма, изящные изгибы кровельных панелей LUXARD ROMAN и LUXARD CLASSIC будут эффектно сочетаться с остальными элементами Вашего дома, придавая ему неповторимый облик.</div>
      </section>
      <div class="empty-100"></div>
    </div>

<?php include($_SERVER['DOCUMENT_ROOT'].'/partials/footer.php'); ?>